Revit 2024 API
SpecTypeId.AirFlowDividedByVolume Property
 Air Flow divided by Volume, in discipline HVAC.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId AirFlowDividedByVolume { get; }
Visual Basic
Public Shared ReadOnly Property AirFlowDividedByVolume As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ AirFlowDividedByVolume {
	ForgeTypeId^ get ();
}
See Also
SpecTypeId Class
Autodesk.Revit.DB Namespace